{
    "_id" : { "$oid" : "55326a042385c8bee300307b" },
    "name" : "definiciones",
    "level" : "1",
    "elements" : [
        {
            "words" : "Se lo podía ver en los días de buen tiempo, cuando el río fluía más lentamente y las aguas barrosas se aclaraban.",
            "selected" : [
                {
                    "word" : "fluía",
                    "value" : "Moverse o avanzar libremente como en una corriente."
                },
                {
                    "word" : "aclaraban",
                    "value" : "Ponerse claro lo que estaba oscuro."
                }
            ]
        },
        {
            "words" : "Cuando lo tuve a tiro le disparé una pedrada que le dio justo en la cara.",
            "selected" : [
                {
                    "word" : "disparé",
                    "value" : "Acertar con un proyectil de un arma."
                },
                {
                    "word" : "cara",
                    "value" : "Parte frontal de la cabeza, donde se encuentran los ojos, nariz y boca."
                }
            ]
        },
        {
            "words" : "En la cocina el horno del desayuno emitió un siseante suspiro, y de su tibio interior brotaron ocho tostadas perfectamente doradas.",
            "selected" : [
                {
                    "word" : "suspiro",
                    "value" : "Expresión hecha exhalando de forma audible."
                },
                {
                    "word" : "brotaron",
                    "value" : "Manar a borbotones en una corriente o chorro repentino."
                }
            ]
        },
        {
            "words" : "De noche, la ciudad en ruinas emitía un resplandor radiactivo que podía verse desde kilómetros a la redonda.",
            "selected" : [
                {
                    "word" : "ruinas",
                    "value" : "Restos de arquitectura."
                },
                {
                    "word" : "kilómetros",
                    "value" : "Unidad de longitud equivalente a mil metros."
                }
            ]
        },
        {
            "words" : "Los surtidores del jardín giraron en fuentes doradas llenando el aire de la mañana con rocíos de luz.",
            "selected" : [
                {
                    "word" : "rocíos",
                    "value" : "Fenómeno en el que la humedad del aire se condensa en forma de gotas."
                },
                {
                    "word" : "dorado",
                    "value" : "De color de oro."
                }
            ]
        },
        {
            "words" : "Paradójicamente su fatiga venía a ser una fuerza, pues la obligaba a concentrarse en los pormenores de la aventura y le ocultaba el fondo y el fin.",
            "selected" : [
                {
                    "word" : "aventura",
                    "value" : "Acción que se emprende que resulta fascinante o emocionante."
                },
                {
                    "word" : "fatiga",
                    "value" : "Sensación física o mental de incapacidad o dificultad para poder continuar con una actividad prolongada."
                }
            ]
        }
    ]
}
